{
    "fr": {
        "subtitle": "Pourquoi nous ?",
        "title": "Pourquoi nous choisir ?",
        "title1": "Expertise et professionnalisme",
        "text1": "Tous nos agents sont formés et qualifiés pour répondre efficacement à vos besoins en matière de sécurité et de contrôle.",
        "title2": "Service sur mesure",
        "text2": "Nous travaillons directement avec chaque client pour proposer une prestation personnalisée, tenant compte de vos exigences, contraintes et priorités.",
        "title3": "Moyens humains et matériels",
        "text3": "Nous engageons les ressources nécessaires (équipe, matériel, technologie) pour vous garantir une sécurité optimale.",
        "title4": "Polyvalence des services",
        "text4": "De la surveillance générale à la sécurité incendie, en passant par la technologie de sécurité, les événements ou encore les chantiers, nous couvrons tous les besoins.",
        "title5": "Écoute et accompagnement",
        "text5": "Votre tranquillité d’esprit est notre priorité : nous vous accompagnons pour établir un plan de sécurité personnalisé.",
        "title6": "Transparence & confiance",
        "text6": "Chaque prestation est encadrée par une relation de confiance claire, avec un suivi rigoureux et des échanges transparents."
    },
    "en": {
        "subtitle": "Why us ?",
        "title": "Why choose us ?",
        "title1": "Expertise and professionalism",
        "text1": "All our agents are trained and qualified to meet your needs in terms of security and control.",
        "title2": "Customized service",
        "text2": "We work directly with each client to propose a personalized service, taking into account your needs, constraints and priorities.",
        "title3": "Human and material means",
        "text3": "We engage the necessary resources (team, material, technology) to guarantee optimal security.",
        "title4": "Polyvalence of services",
        "text4": "From general surveillance to fire safety, passing by security technology, events or even construction, we cover all needs.",
        "title5": "Listening and accompanying",
        "text5": "Your peace of mind is our priority: we accompany you to establish a personalized security plan.",
        "title6": "Transparency & confidence",
        "text6": "Each service is led by a clear trust relationship, with rigorous follow-up and transparent exchanges."
    }
}
